cấu
chửi
lọi
trôn
trọn
tắc
đương
thày
khiêm
giô
sớm
dường
hiền
sự
rảy
côi
xây
bồ
ghe
hẹn
tích
thịnh
chúa
trói
xua
nát
nữa
thứ
bồn
nén
sắt
đòn
phỉ
xiên
ghiếc
suối
dân
đí
vững
yếu
thù
quê
sách
ngàn
ma
thuận
như
việc
trái
phép
tóm
ngươi
no
dàng
mà
nương
bay
bột
xỉa
gian
lặng
nết
mảnh
đại
sân
độc
thích
năm
nhai
dèm
đình
phức
nghẹn
dốc
thưởng
dái
cả
dâng
cầm
cách
ngục
ngự
có
giảng
bóng
nam
đồ
vui
gả
vọng
gửi
le
trí
kịp
lấy
xa
mang
nấy
giềng
khô
vắt
dơ
nằm
vô
vợ
mạt
thắt
tilde
rãi
dêu
cầu
rồi
đồng
lóc
lưỡi
sang
mượn
cùng
hãm
bạc
cưỡi
cậy
khe
rối
đốc
ga
vú
kín
mười
tỉnh
quen
điều
cứu
thiên
hơn
chìa
ghê
sai
xé
tử
là
ca
xem
hèn
ước
ngoài
đốt
khác
nan
du
khách
nhà
gối
suy
bao
xót
đội
đựng
lừa
mũi
đe
thần
cha
chờ
khỏi
đón
luận
nếu
một
sáng
diễm
thế
ác
hiểu
nữ
ý
bén
sống
rút
lô
nhiệm
mau
đói
rửa
gỡ
dùi
kíp
già
nẩy
bẻ
mạch
giả
giã
ru
vâng
đánh
khi
t
tăng
e
tưởng
chi
mồ
bói
hổ
lìa
xứ
lê
rằng
khấn
gọi
ưa
vu
vị
lao
sa
khoan
địa
từ
còn
gớm
ôm
đời
tả
ngoan
này
giường
hãy
khôn
củi
mày
đuốc
sừng
đấm
y
thuở
thấp
que
đóng
khá
biên
nhé
chảy
ít
bổn
phạm
hể
rỡ
quyền
lời
nghĩa
chót
nỏ
lăm
lãi
miến
tà
thờ
mùa
thủ
ủi
nề
mời
giấy
hiện
gạo
kẻ
nghe
muông
lễ
phán
rình
xui
hữu
trá
nước
xét
khó
gặm
rạc
tĩu
hồ
xấu
va
ti
mĩ
nợ
p
đầy
mọi
man
đến
ám
khiến
pha
lúc
xức
mất
toan
nguyện
rừng
bởi
gì
cực
ích
gìn
đem
săn
ống
xúc
mấy
đầu
yêu
càng
nóng
giặc
chậm
lánh
kêu
nãy
siêu
mùi
thì
hỏi
chơi
tớ
đá
đày
tê
hớp
chọn
truyền
giờ
em
vậy
ba
bị
đây
quỳ
đốm
tốt
tông
uế
phá
rất
tấm
tói
siểm
hạ
lạng
lang
đàn
hòm
giống
đào
há
kinh
thánh
phải
bảo
lạc
ngực
san
tìm
lấc
bê
cạnh
rê
hạt
cứng
đứng
trối
nhọc
thôi
trao
chầy
làm
dây
riêng
ngắm
cóc
êm
nhận
chối
mì
hết
loài
chép
lòng
lo
chung
ngựa
thở
trở
vụng
chân
khốn
ngạo
giúp
mai
chưng
thai
rộng
bốn
bày
chóng
theo
quấn
nên
rỗi
đâu
rưỡi
tác
trời
trình
mạnh
mến
bọt
lỗ
mươi
dâm
ung
sét
thương
bấy
mừng
binh
bánh
dại
ngủ
chim
đẻ
sê
học
giữ
lạ
dút
nê
hoa
đuôi
cải
mối
kiếm
bỏ
huống
tầng
xỏ
lại
cằm
biếng
dọc
nặng
tra
xi
hãi
đừng
vắng
a
nhàn
sâu
thịt
cười
ô
rầy
muối
tiền
gắn
con
bắt
nhẹ
dính
xiết
lỗi
cao
rét
nhơn
tại
nhược
gà
thanh
ao
phủ
lăn
đất
khuyên
thường
ngon
cám
cửa
nghịch
tha
soi
quan
tiểu
bát
chở
muội
ấn
phần
vít
chay
sánh
quý
bình
đã
nhường
triều
kể
song
phi
hôi
phô
xở
trẻ
chầu
mọn
ngày
ngã
bữa
về
cát
tục
thảy
ai
phú
giải
men
lào
chứa
uống
bây
thành
nhiêu
hai
tao
tuổi
góa
nhiều
gỗ
ni
say
vạ
hầu
anh
na
bụa
gi
đô
láng
lột
bỗng
hát
dối
đủ
trên
giãn
linh
đỏ
khát
nghỉ
in
cái
coi
hòng
quanh
nắng
bãi
cãi
tôi
đọc
ở
trông
rô
bền
hôm
năn
hoặc
hư
lúa
bé
cho
thầm
sô
thấy
da
vật
sốt
cắn
lá
do
hám
quấy
khăn
lòi
tổ
kiêu
oán
thâu
mắt
đuổi
dịu
mê
mắng
đoạn
giòi
ngọt
chính
xâu
qua
cẩm
dạy
lẽ
thân
liêng
bán
tiệc
cướp
vàng
hằng
ngụy
phòng
vía
lươn
thầy
ngũ
bời
dài
thời
truyện
sinh
mình
dong
dáy
chia
mỗi
ấy
lần
bò
ta
nuôi
an
thà
đứa
trăm
ngang
chịu
quá
mới
thí
tòa
tính
năng
lớn
thêm
gánh
tin
răng
cáo
lò
thay
vẻ
đợi
hảo
ông
lưng
góc
chớ
chuộng
huyện
dầu
sư
nho
tinh
lót
ái
vũng
thức
tan
tường
run
đực
nghĩ
dùng
lụt
những
chùa
chín
trôi
lội
trùng
trách
mát
đen
đền
hành
tâm
dựa
tu
tám
sức
mầu
xu
nửa
cũ
tờ
dòng
thật
phạt
họp
đàng
cô
so
tiện
tươi
giê
sạch
viếng
nhông
đặt
đổi
ngắn
cối
sao
chước
và
kính
của
môi
nạn
phó
dỗ
bạn
dien
khắp
đuối
de
liền
se
mẩy
xác
chưa
ra
đấy
giây
ơn
chứng
vội
thiêng
dặm
trễ
chôn
ghét
chữ
biến
ngửi
hỡi
mặt
rượu
vào
động
lụy
đêm
nao
câu
tham
thang
hờn
chạy
hà
nhân
nứt
dức
che
long
than
khói
nó
vườn
khéo
chốc
chết
tình
vùng
được
tàu
với
dưới
xin
lấm
mạ
kẻo
dem
cất
chén
tá
mua
cây
phong
tịnh
khí
nhớ
dễ
to
nhắm
hình
thiếu
xương
nến
đức
buộc
nãi
bi
mô
đi
mẹ
trai
hat
giơ
dù
dựng
tràn
quái
gở
ngửa
nói
cúi
bọc
thưa
chói
ruột
dữ
láp
ong
ngôn
bề
nhong
sấp
tiếc
các
đạp
gặp
bia
cuối
gần
đẽ
muốn
sửa
lầm
phương
tật
giận
đưa
nhỏ
đĩa
trót
cờ
tỏ
bên
nguyền
biết
cháy
bàn
ngậm
la
lạt
phan
dám
khen
kia
gương
khóc
mỹ
thoát
sợ
gái
hùm
cá
đường
nhảy
tóc
răn
lửa
minh
lành
xuống
tội
muôn
trật
cháu
tri
nơi
máu
chứ
tô
chĩnh
liệt
i
tháng
chẳng
đau
nay
giung
chừa
đòi
chữa
vì
ném
rây
tro
nhưng
ngần
cỗ
ăn
ngay
thĩ
mưa
xã
chật
lan
xanh
hẹp
sẽ
mặc
lác
cấm
ẵm
tai
trẩy
trừ
dấu
tay
biển
lạy
miệng
trinh
tiết
giữa
chỉ
đa
khủng
ngọc
lở
chiên
kê
rắn
tức
kiêng
dụ
hề
hễ
trong
hồn
lắm
li
giàu
cam
min
phúc
nô
vừa
sen
nhau
chồng
áo
khỉ
lè
ngồi
cũng
nướng
si
khuya
lên
chém
người
nóc
rủa
thể
mỏ
rước
phận
tài
thuốc
chó
chủ
hạn
tế
chăng
đổ
căng
vua
xưng
cơm
xưa
đang
nha
nghiệp
chức
su
dạ
quở
nghìn
gió
thằng
ngôi
thề
tĩnh
cổ
tượng
đấng
dọn
chuộc
chúng
chuyện
chống
chút
hay
nuốt
ve
liều
chực
bằng
tù
gác
bớt
trả
tên
nọ
họ
nghi
vi
vồ
tăm
sau
tối
tiếng
ảnh
l
trọng
trắng
chuột
vay
sáu
không
mở
mi
suốt
làng
nhất
nào
lâu
vàn
trị
ví
mắc
công
hong
miếng
hiển
bảy
lợn
đáng
ròng
gia
phê
dõi
quân
dê
mây
chê
liên
ri
ruộng
trọc
tôn
lọ
hàng
dao
để
bà
giết
vai
chặt
liệu
đớn
đạo
trước
thậm
sấm
khứng
giục
sáp
thông
giu
can
ghen
sóc
nạo
yến
buồn
thóc
nhờ
giấu
đẹp
quỷ
