thầm
đón
chém
sẽ
mưa
bãi
gánh
chôn
gà
đạo
sống
bọt
khoan
muông
xa
có
cây
xưng
dặm
góc
đày
nghĩa
thấp
tại
nhé
vui
láng
đỏ
cũ
lửa
nén
thầy
là
can
tiết
xé
tóc
hình
ngạo
gọi
mua
miến
đức
ma
tiếng
thĩ
thờ
giết
tĩu
cẩm
đàn
dọn
tích
chuộng
giây
bời
trọc
cỗ
linh
san
tỉnh
mi
phương
khứng
hẹn
buồn
gì
thanh
tầng
rỡ
đào
e
nhau
giận
sáu
bạc
ngọt
đầu
tháng
ái
tilde
khe
sửa
mồ
tớ
chữa
đặt
lầm
chân
lấm
trình
tan
pha
chầu
bẻ
những
tuổi
anh
vua
tràn
đi
trái
tử
hãm
lỗi
càng
cấm
sai
phận
đem
họ
thảy
dịu
hòm
tám
khiến
biếng
đang
đứng
kể
căng
mọn
hữu
chửi
gả
hờn
vít
nhận
máu
giữ
tiền
biên
tê
hiển
chủ
bán
bây
lọ
lan
bánh
rối
hôi
giặc
cờ
mùi
chơi
giềng
gỡ
gian
nết
trong
ngon
chưng
ca
ghen
rằng
hèn
quân
già
chữ
đến
bao
và
đí
ngủ
thịnh
vọng
êm
lang
sức
suối
tha
nguyện
lấy
nhàn
chói
tài
hạt
nê
ông
cùng
mất
thiên
de
trị
rê
tình
vậy
tiểu
ngoan
trách
nói
chóng
đa
gái
giô
bốn
đau
tốt
chậm
nhất
chúa
đánh
ung
nhơn
cam
nhông
lóc
khuya
khủng
chật
ngã
bồ
bóng
ve
vi
đáng
khuyên
mát
xi
nhớ
nô
đẻ
vũng
vay
nghẹn
dêu
gửi
dường
hoa
in
xua
lưng
nỏ
si
truyện
thóc
gìn
cuối
suy
mầu
ẵm
đen
nắng
huống
mai
mặt
nề
ngay
phép
tô
hơn
đàng
trai
bén
miếng
bát
ngày
trùng
thày
tà
xét
quanh
bày
thuở
hai
sê
cấu
vạ
hãy
ngựa
khác
công
coi
sấp
quê
vùng
nan
côi
du
bình
a
hong
mắc
lời
bên
phá
săn
vườn
cứng
su
điều
năm
mươi
mô
chén
mĩ
khó
gắn
hạ
xui
vô
kịp
se
đội
phán
nghịch
kêu
hãi
kiếm
ít
giàu
đuổi
bền
hám
môi
năng
hỡi
tro
hết
chạy
men
mình
lót
sen
tường
rồi
liều
binh
thương
được
cho
bê
ngươi
ném
rút
chăng
một
rình
tả
nạo
phạm
còn
kiêu
đại
so
nứt
cổ
nữ
khách
đuối
thâu
dây
nho
lê
rây
từ
chê
kín
như
học
đuốc
la
trao
hiểu
nến
hẹp
lác
phạt
chức
xấu
tức
tàu
rất
ngự
nhiêu
sét
lào
đọc
thay
cha
nãi
chọn
nhường
thưa
ti
mắt
nam
lè
cưỡi
ống
mỹ
chứ
bay
nóc
liền
xác
với
lìa
mỏ
giúp
ba
l
cắn
tật
chi
quấn
rỗi
tai
buộc
lòng
rước
ghe
khô
dầu
chuyện
tỏ
nha
mây
tiệc
bắt
khăn
chứng
dong
đói
cáo
nào
uống
mày
ngần
mảnh
thí
đền
khóc
ở
siêu
do
xỏ
lãi
nghìn
ngang
thể
tính
mới
làm
long
sinh
ghê
giống
ru
dòng
dài
ôm
thật
chia
vị
xúc
phan
mà
nãy
trọn
loài
nướng
chiên
nặng
thấy
ao
ong
yêu
muôn
minh
ngụy
vật
dựng
chốc
cúi
chim
bột
tri
quỳ
tĩnh
đừng
lại
kê
tiếc
đổ
sáng
mì
dê
tờ
ngồi
tra
ngửi
nhưng
mũi
đầy
dù
thắt
lòi
chuột
lặng
đâu
ròng
trừ
thuận
chớ
dấu
tìm
nhỏ
vợ
giải
áo
thần
giảng
ngàn
lớn
chó
dõi
tòa
tôn
đựng
lo
tối
xứ
hư
trót
hoặc
phủ
đòi
rầy
dại
dọc
xở
thai
sư
hầu
lỗ
hỏi
ngậm
chịu
vu
ta
nếu
giã
cóc
nơi
đóng
xã
đĩa
triều
bà
dút
giữa
vồ
phúc
sốt
lễ
hảo
về
khi
tóm
ngục
cải
đốm
vía
ngực
trễ
rạc
của
vừa
giấy
giơ
da
dien
vững
tấm
bề
rô
đưa
liệu
phi
bằng
khen
bởi
lột
đủ
tói
bói
ấn
ơn
ủi
đợi
đường
lò
khí
i
mạnh
xu
trả
thì
sáp
gặp
ri
bụa
dựa
sau
hiền
nuốt
dân
nhờ
biết
ám
hằng
cất
nửa
nên
mùa
dem
tá
gia
cả
thêm
thưởng
mượn
cướp
song
say
rửa
chẳng
nhảy
kiêng
ngôn
chối
thịt
vai
tao
đấng
siểm
tu
tăng
trẻ
cậy
mời
vào
uế
tham
chảy
vẻ
sân
ngũ
đoạn
giấu
gặm
trông
giục
nước
oán
bảy
dốc
sánh
bồn
muốn
dạ
tinh
kia
ích
ni
hồ
nữa
mười
giả
bị
lúc
dâng
thiêng
mọi
nằm
rãi
lưỡi
cầm
phó
hay
xuống
ý
ngắm
đêm
sắt
việc
mở
ghiếc
thủ
va
vú
que
phần
răng
láp
lạt
rảy
gở
ghét
tổ
hat
tên
vàn
bỗng
kính
theo
khốn
lụy
dơ
mắng
bấy
nấy
sao
y
dạy
vâng
nương
trên
nhiều
thuốc
tưởng
bổn
cối
chay
nó
bé
trước
quyền
tác
cá
tế
huyện
dao
xức
hùm
kẻo
miệng
không
nay
thôi
bữa
dái
nợ
bi
vụng
khói
lá
sợ
nuôi
cạnh
nhân
lừa
rủa
xót
chép
kíp
nghĩ
ngắn
lẽ
này
lành
trí
na
thường
giãn
thậm
hễ
con
khỏi
lâu
cằm
nghi
khéo
tục
ai
chuộc
nhai
no
thoát
sa
hổ
dùng
tôi
trở
mối
rưỡi
dức
trọng
min
quen
đấy
lắm
viếng
nẩy
thế
nọ
thang
đốt
kinh
dâm
đòn
trôi
tâm
hành
mừng
dèm
lợn
cháy
lụt
chút
chính
dàng
bò
lạng
trăm
em
lô
khá
ngọc
làng
bạn
quái
đuôi
toan
trá
chung
trật
bảo
tông
cách
cháu
thù
ngoài
củi
vắng
lên
các
giờ
chống
cơm
cát
nguyền
lạy
cám
tù
cứu
le
hồn
tịnh
đốc
li
phong
khát
khắp
hà
cũng
truyền
nhọc
khiêm
hể
nhong
mến
sự
quấy
chừa
ưa
liên
trắng
quan
chúng
thánh
câu
đực
yếu
ngửa
ác
tươi
mạch
dễ
khấn
giường
phải
diễm
tắc
xương
chờ
gạo
lội
sô
địa
gớm
gần
trời
răn
soi
sâu
chứa
độc
chót
đồ
đồng
gi
giung
hề
dữ
cao
xem
vàng
đời
đổi
chỉ
bớt
sạch
ăn
cãi
chặt
kẻ
lở
lạc
ảnh
lần
yến
mê
cười
nhắm
lao
xanh
xiết
cô
người
sang
họp
phỉ
suốt
hạn
chầy
bỏ
nghỉ
giòi
đẹp
qua
vì
đứa
ra
biển
run
luận
chước
ấy
thở
rộng
liệt
chìa
chưa
than
rượu
lạ
ô
trinh
mạ
dụ
tội
man
tượng
nghiệp
đạp
quở
sóc
thằng
đình
góa
rắn
khỉ
sớm
quỷ
sách
dối
đất
chở
dưới
xỉa
cửa
động
đây
thiếu
đe
thông
đô
khôn
đớn
mặc
hát
đương
xin
chết
đẽ
ví
ước
tiện
gương
trẩy
giê
nát
bàn
vội
trối
dám
xưa
phê
p
phú
trói
dính
rét
gió
hôm
biến
nao
phòng
xây
phức
mẹ
thề
ga
thành
phô
gỗ
an
t
đá
há
đã
chùa
lăn
mấy
lăm
để
tin
mang
to
nhiệm
quá
mau
nạn
nhà
quý
nghe
cái
gối
hàng
lọi
giu
hớp
bia
thứ
mạt
rừng
lúa
mỗi
đấm
chồng
tăm
lánh
năn
hiện
chực
che
ruột
gác
cầu
nhẹ
tay
dáy
chín
dỗ
thời
thà
riêng
cực
muội
